Repository: open-contracting/credere
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es

source: JWK public key not found
es: La clave pública JWK no fue encontrada

source: Wrong authentication method
es: Método de autenticación equivocado

source: JWK invalid
es: JWK inválido

source: Not authenticated
es: No autenticado

source: Authentication challenge not implemented
es: Desafío de autenticación no implementado

source: Username missing
es: Falta el nombre de usuario

source: User not found
es: Usuario no encontrado

source: Insufficient permissions
es: Permisos insuficientes

source: Authorization group not implemented
es: Grupo de autorización no implementado

source: User is not authorized
es: Usuario no autorizado

source: Application expired
es: La aplicación ha expirado

source: Application status should not be %(status)s
es: El estado de la aplicación no debe ser %(status)s

source: Application not found
es: La aplicación no ha sido encontrada

source: Application lapsed
es: La aplicación ha caducado

source: Your credit application has been prequalified
es: Revisión de tu aplicación completada exitosamente

source: Application Submission Complete
es: Envío de aplicación completada

source: Your credit application has been approved
es: Tu solicitud de crédito ha sido aprobada

source: Welcome
es: Bienvenido/a

source: New contract submission
es: Una empresa ha subido su contrato

source: Thank you for uploading the signed contract
es: Gracias por subir tu contrato firmado

source: Confirm email address change
es: Confirmar cambio de dirección de correo electrónico

source: Reset password
es: Restablecer contraseña

source: Opportunity to access MSME credit for being awarded a public contract
es: Oportunidad de acceso a crédito por ser adjudicatario de contrato estatal

source: Reminder - Opportunity to access MSME credit for being awarded a public contract
es: Recordatorio - Oportunidad de acceso a crédito por ser adjudicatario de contrato estatal

source: New application submission
es: Nueva aplicación recibida

source: New message from a financial institution
es: Nuevo mensaje de una institución financiera

source: You have credit applications that need processing
es: Tienes solicitudes de crédito que necesitan procesamiento

source: New overdue application
es: Nueva solicitud vencida

source: Your credit application has been declined
es: Tu solicitud de crédito ha sido rechazada

source: Alternative credit option
es: Opción de crédito alternativa

source: Application updated
es: Aplicación actualizada

source: An unexpected error occurred
es: Ocurrió un error inesperado

source: INCORPORATION_DOCUMENT
es: Certificado de incorporación de tu empresa

source: SUPPLIER_REGISTRATION_DOCUMENT
es: Registro Único de Proponentes (RUP) de su empresa

source: BANK_NAME
es: Nombre del banco

source: BANK_CERTIFICATION_DOCUMENT
es: Certificado Bancario de la empresa: Documento debe estar firmado y con emisión menor a 3 meses.

source: FINANCIAL_STATEMENT
es: Documento de Estados Financieros de su empresa: A corte del último trimestre y del corte anual y el anterior (ejemplo; si estamos en Septiembre, la información disponible estaría a Junio 2023 y a Diciembre 2022 y Diciembre 2021). Si no se tiene disponible la información a corte parcial del trimestre, se recibe pero puede llegar a ser solicitada más adelante por la institución financiera.

source: SIGNED_CONTRACT
es: Contrato firmado

source: SHAREHOLDER_COMPOSITION
es: Documento de Composición Accionaria: Debe enviarse completo, hasta llegar al beneficiario final con concentración mayor al 5 por ciento.

source: CHAMBER_OF_COMMERCE
es: Documento de Registro de la Cámara de Comercio: Documento debe estar firmado y con emisión menor a 3 meses.

source: THREE_LAST_BANK_STATEMENT
es: Extractos Bancarios de los últimos 3 meses: De la o las cuentas principales de la empresa. El documento deber ser emitido por el banco y deber ser enviado SIN alterar.

source: INCOME_TAX_RETURN_STATEMENT
es: Documento de declaración de renta de los últimos dos años

source: CHAMBER_OF_COMMERCE_WITH_TEMPORARY_UNIONS
es: Documento de Registro de la Cámara de Comercio: Documento debe estar firmado y con emisión menor a 3 meses. Para uniones temporales, pueden reemplazar el certificado de la cámara de comercio por el documento que certifique la creación de la unión temporal.

source: PENDING
es: Pendiente

source: DECLINED
es: Declinado

source: ACCEPTED
es: Aceptado

source: SUBMITTED
es: Enviado

source: STARTED
es: Empezado

source: REJECTED
es: Rechazado

source: INFORMATION_REQUESTED
es: Información solicitada

source: LAPSED
es: Caducado

source: APPROVED
es: Precalificado

source: CONTRACT_UPLOADED
es: Contrato cargado

source: COMPLETED
es: Completado

source: NOT_INFORMED
es: No informado

source: MICRO
es: 0 a 10

source: SMALL
es: 11 a 50

source: MEDIUM
es: 51 a 200

source: agricultura
es: Agricultura, ganadería, caza, silvicultura y pesca

source: minas
es: Explotación de minas y canteras

source: manufactura
es: Industrias manufactureras

source: electricidad
es: Suministro de electricidad, gas, vapor y aire acondicionado

source: agua
es: Distribución de agua; evacuación y tratamiento de aguas residuales, gestión de desechos y actividades de saneamiento ambiental

source: construccion
es: Construcción

source: transporte
es: Transporte y almacenamiento

source: alojamiento
es: Alojamiento y servicios de comida

source: comunicaciones
es: Información y comunicaciones

source: actividades_financieras
es: Actividades financieras y de seguros

source: actividades_profesionales
es: Actividades profesionales, científicas y técnicas

source: actividades_servicios_administrativos
es: Actividades de servicios administrativos y de apoyo

source: administracion_publica
es: Administración pública y defensa; planes de seguridad social de afiliación obligatoria

source: educacion
es: Educación

source: atencion_salud
es: Actividades de atención de la salud humana y de asistencia social

source: actividades_artisticas
es: Actividades artísticas, de entretenimiento y recreación

source: otras_actividades
es: Otras actividades de servicios

source: actividades_hogares
es: Actividades de los hogares individuales en calidad de empleadores; actividades no diferenciadas de los hogares individuales como productores de bienes y servicios para uso propio

source: actividades_organizaciones_extraterritoriales
es: Actividades de organizaciones y entidades extraterritoriales

source: LOAN
es: Préstamo

source: CREDIT_LINE
es: Línea de crédito

source: NATURAL_PERSON
es: Persona natural

source: LEGAL_PERSON
es: Persona jurídica

source: %(model_name)s not found
es: %(model_name)s no encontrado

source: Format not allowed. It must be a PNG, JPEG, PDF or ZIP file
es: Formato no permitido. El formato debe ser un PNG, JPEG, archivo PDF o archivo ZIP

source: File is too large
es: El archivo es muy grande

source: Some borrower data field are not verified
es: Algunos campos de datos de la empresa no fueron verificados

source: Some documents are not verified
es: Algunos documentos no fueron verificados

source: Award not found
es: La adjudicación no ha sido encontrada

source: Borrower not found
es: La empresa no ha sido encontrada

source: This column cannot be updated
es: Esta columna no puede ser actualizada

source: Application Details
es: Detalles de la aplicación

source: Previous Public Sector Contracts
es: Contratos anteriores con el sector público

source: National Tax ID
es: Identificación fiscal nacional

source: Legal Name
es: Nombre legal

source: Email Address
es: Dirección de correo electrónico

source: Submission Date
es: Fecha de envío

source: Stage
es: Etapa

source: Lender with that name already exists
es: Ya existe un entidad financiera con ese nombre

source: Credit product not found
es: Producto crediticio no encontrado

source: User with that email already exists
es: Ya existe un usuario con ese correo

source: Password changed with MFA setup required
es: Cambio de contraseña con configuración de MFA requerido

source: Password changed
es: Contraseña cambiada

source: Invalid session for the user, session is expired
es: Sesión inválida para el usuario, la sesión ha expirado

source: Invalid MFA code
es: Código MFA no válido

source: MFA configured successfully
es: El MFA fue configurado correctamente

source: Invalid username or password
es: Nombre de usuario o contraseña no válidos

source: Missing MFA challenge
es: Falta el desafío de MFA

source: User logged out successfully
es: Usuario deslogueado correctamente

source: An email with a reset link was sent to end user
es: Se envió un correo con el enlace de reseteo de contraseña.

source: Credit product not selected
es: El producto crediticio no fue seleccionado

source: Cannot rollback at this stage
es: No se puede retroceder en esta etapa

source: Lender not selected
es: No se ha seleccionado la entidad financiera

source: Cannot upload document at this stage
es: No se pueden subir documentos en esta etapa

source: A new application has already been created from this one
es: Una nueva aplicación ya ha sido creada desde esta

source: New email is not valid
es: El nuevo correo no es válido

source: Application is not pending an email confirmation
es: La aplicación no tiene la confirmación de correo pendiente

source: Not authorized to modify this application
es: No autorizado a modificar la aplicación en esta etapa

source: Financing Options
es: Opciones crediticias

source: Data
es: Datos

source: Lender
es: Entidad financiera

source: Amount requested
es: Monto solicitado

source: Type
es: Tipo

source: Loan
es: Préstamo

source: Payment start date
es: Fecha de inicio de pago

source: Repayment terms
es: Periodo de pago

source: %(repayment_years)s year(s), %(repayment_months)s month(s)
es: %(repayment_years)s año(s), %(repayment_months)s mes(es)

source: Credit Line
es: Línea de crédito

source: Contract amount
es: Monto del contrato

source: Credit amount
es: Monto del crédito

source: Award Data
es: Datos de la adjudicación

source: View data in SECOP II
es: Ver datos en SECOP II

source: Award Title
es: Título de la adjudicación

source: Contracting Process ID
es: Identificador del proceso de contratación

source: Award Description
es: Descripción de la adjudicación

source: Award Date
es: Fecha de la adjudicación

source: Award Value Currency & Amount
es: Monto y moneda de la adjudicación

source: Contract Start Date
es: Fecha de inicio del contrato

source: Contract End Date
es: Fecha de fin del contrato

source: Payment Method
es: Método de pago

source: Buyer Name
es: Nombre de la entidad compradora

source: Procurement Method
es: Método de contratación

source: Contract Type
es: Tipo de contrato

source: MSME Data
es: Datos de la empresa

source: Address
es: Dirección

source: Registration Type
es: Tipo de registro

source: Size
es: Tamaño

source: Annual Revenue
es: Valor estimado de facturación anual de su empresa

source: Business Email
es: Correo institucional

source: MSME Documents
es: Documentos de la empresa
